[
  "cm-editor-syntax-highlight-obsidian",
  "execute-code",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-jupyter",
  "obsidian-minimal-settings"
]